996.ICU
===

Ребо оддыг тоолох, хувь нэмэр оруулах. <Kbd> F </ kbd> дарж алдартай хөгжүүлэгчдэд хүндэтгэлтэй хандах хэрэгтэй.

Санал болон ГБ-ууд тавтай морилно уу!

[# 20] хэлэлцүүлэгт нэгдээрэй (https://github.com/996icu/996.ICU/issues/20).

Хувь нэмэр
---
Бүх файлд нэгтгэсэн өөрчлөлтийг github flavored markdown гэж тэмдэглээд сайт дээр хэвлэн нийтлэх болно.
Форматыг тохируулах, зарим контент нэмэх эсвэл дүрмийн алдаа засах боломжтой.

Нөлөөллийг өргөжүүлэх
---
I18n дэмжлэг үргэлжилж байна.
Хэрэв та хувь нэмрээ оруулахыг хүсвэл орчуулга нэмж эсвэл өөр хэлээр өөр файлд тусад нь бичиж болно.
Хамгийн гол нь програм хангамж хөгжүүлэгчдийн ажлын байранд ажлын цагийн зөрчлийг олон нийтэд таниулан сурталчлах явдал юм.
